
<div class="user-agreement-container">

<h1 style="text-align:center"> Charte d'utilisation </h1>





		    <button
    (click)="acceptUserAgreement()"
            mat-raised-button 
            color="primary"  
            matTooltip="Accepter la charte d'utilisation" 
            matTooltipClass="tooltip" 
            matTooltipPosition="above">Accepter</button>

<div class="page">En utilisant le Carnet en Ligne (CEL) et les outils de saisie associ&eacute;s (widgets), vous acceptez que Tela Botanica enregistre et, le cas &eacute;ch&eacute;ant, publie certaines donn&eacute;es personnelles : nom, pr&eacute;nom (ou pseudo si vous avez fait ce choix dans vos <a href="https://www.tela-botanica.org/membres/me/settings/profile/">pr&eacute;f&eacute;rences utilisateurs</a>), localisation et date renseign&eacute;es en saisissant une observation botanique. Ces donn&eacute;es sont collect&eacute;es car :<br />
<ul>
<li>elles sont <strong>n&eacute;cessaires &agrave; la d&eacute;finition rigoureuse d&rsquo;une donn&eacute;e d&rsquo;observation</strong> (ou donn&eacute;e d&rsquo;occurrence de taxon), cf. <a href="https://inpn.mnhn.fr/telechargement/standard-occurrence-taxon">d&eacute;finition de l&rsquo;INPN / SINP</a>,</li>
<li>elles permettent de <strong>rattacher vos observations &agrave; votre compte</strong>, afin que vous les retrouviez ensuite,</li>
<li>elles permettent <strong>aux autres membres de vous identifier et vous contacter</strong> via la messagerie du site Tela Botanica, afin de vous faire des retours sur l&rsquo;identification d&rsquo;une esp&egrave;ce par exemple.</li>
</ul>
<br />Ainsi, <strong>en publiant vos observations et photos sur le site de Tela Botanica vous acceptez de c&eacute;der</strong> :<br />
<ul>
<li><u>un droit d'usage interne &agrave; Tela Botanica</u>, non exclusif, non limit&eacute; dans le temps et &agrave; titre gratuit, sur l&rsquo;ensemble des donn&eacute;es publiques, notamment celui de les d&eacute;tenir, de les dupliquer, de les archiver, de les agr&eacute;ger avec des donn&eacute;es provenant d&rsquo;autres sources et d&rsquo;effectuer tout type de calcul permettant d&rsquo;en extraire des informations de niveau g&eacute;n&eacute;ral, comme des statistiques par exemple.</li>
<li><u>le droit &agrave; Tela Botanica de les diffuser librement et gratuitement</u> sous licence CC-BY-SA 2.0 FR (cf. <a href="https://www.tela-botanica.org/mentions-legales//#droit-de-reproduction">mentions l&eacute;gales et informations sur les licences</a>) et ce sans limite de temps. Parmi les conditions &agrave; cette diffusion, le nom de l'auteur de l'observation ou de la photo ainsi que celui de Tela Botanica doivent &ecirc;tre cit&eacute;s. Cependant, dans le cas ou une publication comprendrait plus de 100 auteurs diff&eacute;rents, la mention "r&eacute;seau Tela Botanica" pourra &ecirc;tre mentionn&eacute;e seule.</li>
</ul>
<br />Vos donn&eacute;es d&rsquo;observations <strong>publiques</strong> sont notamment susceptibles d'appara&icirc;tre dans les interfaces (Tela Botanica) suivantes : <a href="http://www.tela-botanica.org/appli:identiplante">IdentiPlante</a>, <a href="http://www.tela-botanica.org/appli:pictoflora">PictoFlora</a>, <a href="https://www.tela-botanica.org/flore/">eFlore</a>, <a href="https://www.tela-botanica.org/cartographies/observations-botaniques/">cartographies</a>, <a href="https://www.tela-botanica.org/ressources/donnees/telechargements/#donnes-observation">t&eacute;l&eacute;chargement des donn&eacute;es</a>, etc. Dans ce cadre, vos nom et pr&eacute;nom (ou pseudo) appara&icirc;tront comme auteur de l&rsquo;observation. Dans le cas de l&rsquo;export, la partie pr&eacute;c&eacute;dent le signe @ de votre adresse &eacute;lectronique sera &eacute;galement affich&eacute;e. Si des messages vous parviennent, ils auront &eacute;t&eacute; envoy&eacute;s par Tela Botanica via un dispositif garantissant le non piratage de votre adresse.<br /><br />Enfin, dans le cadre de la valorisation des donn&eacute;es issues de sciences participatives, vos donn&eacute;es d'observation sont susceptibles d&rsquo;&ecirc;tre transmises au <a href="http://www.naturefrance.fr/sinp/presentation-du-sinp">SINP</a> (Syst&egrave;me d&rsquo;Information sur la Nature et les Paysages), pour validation et diffusion.<br /><br /><strong>Vous pouvez &agrave; tout moment retirer de la publication les donn&eacute;es que vous d&eacute;sirez</strong>, mais aussi les consulter, les modifier et les supprimer d&eacute;finitivement depuis votre CEL. Les clauses pr&eacute;c&eacute;dentes ne s'appliqueront plus aux donn&eacute;es d&eacute;publi&eacute;es, sans toutefois pouvoir revenir sur les droits c&eacute;d&eacute;s lors de leur publication initiale, dans le cas o&ugrave; ces donn&eacute;es ont d&eacute;j&agrave; &eacute;t&eacute; utilis&eacute;es par des tiers.</div>
</div>



